package com.sample.electronicbook


object Database {
    val text: String = """
    Карусель историй. Сборник коротких и очень коротких рассказов
    Лолита Волкова

    Заботливый кот

    Чтобы кот Васька — умница и хулиган — не «ловил» рыбок, мы накрыли аквариум стеклом, поставив его на ластики.

    И вот однажды… Решил Васка порыбачить. Но стекло мешает. Он поизучал его, запрыгнул сверху, начал «копать» чтобы до рыбок добраться! Копал, копал… и докопался. Стекло сдвинулось, а он в одно мгновенье по стеклу скатился в аквариум!

    Совершенно мокрый кот ошалел, выскочил из воды и с воплями понесся по квартире.

    После этого случая рыбок он зауважал, ловить больше не пытался, только смотрел.

    …А потом у нас появились попугайчики, кот с ними подружился. И когда пернатая стая летала по комнате, Васька всегда отгонял птичек от аквариума — заботился, чтобы они не упали в воду, ведь стекла сверху уже не было!
    Сон

    Уношусь стремительным движением воздуха, ликуя и восхищаясь, заклиная ветер — себя — продолжать нестись, наполняя природу свежестью живительного пламени, буйством воды, ширью земли и неукротимостью духа, хаосом и порядком, сливая начало и конец в бесконечное кольцо уробороса.

    Анастасия Кущенко

    Притча о вере

    Странствовали два монаха. Старый и молодой. Подошли они к реке. Молодой заволновался:

    — Как же мы переберемся на другой берег? Лодки у нас нет, а плавать не умеем.

    — Значит, пойдем по воде, — спокойно ответил старый.

    — Но ведь мы не можем ходить по воде! И никто этого не может!

    — Может тот, кто верит, что может, — сказал старый монах и пошел по воде.

    Притча о прекрасной Лилии

    В саду медленно погибала прекрасная Лилия. Виной тому невольно послужил молодой Орешник. Весной он разросся и покрыл Лилию густой тенью. Недалекие Цветы не понимали истинной причины, но спешили высказаться:

    — Ты такая слабая, потому что у тебя нет шипов, — умничала красавица Роза. Учись бороться, отращивай шипы!

    — Все твои проблемы от одиночества, — ворчали семьянины Пионы. — Мы сильные, потому что всегда вместе.

    — Ты просто ленивая. Трудись! — пыхтели трудяги Тюльпаны.

    — Ты капризная и избалованная, — ехидничал Одуванчик. — Все твои проблемы надуманные!

    Прекрасная Лилия вздохнула, бросила последний взгляд на орешник и увяла.
    
    Елена Шмелева

    Мои афоризмы

    Писательство — лучшая терапия. Карандаш становится волшебной палочкой, изменяющей твою жизнь.

    """.trimIndent()
}